{ 
    "navList": [
        "Smart Traffic",
        "Как это работает",
        "Устройство",
        "Практическое применение",
        "Выгода",
        "Обратная связь"
    ],  
    "greeting": {
        "title": "AVTELMA SMARTTRAFFIC",
        "text": "Светофоры, которые работают на вас"
    },    
    "capabilities": [
        {
            "title": "Как это работает"
        },
        {
            "title": "Датчик",
            "text": "Датчик, установленный на светофоре, регистрирует изменение цвета и рассчитывает график смены цветов"
        },
        {
            "title": "BLE",
            "text": "С помощью BLE собранные данные отправляются на все доступные устройства (самртфоны водителей)"
        },
        {
            "title": "Автомобиль",
            "text": "Смартфоны водителей получают и распространяют данные через интернет"
        },
        {
            "title": "Канал данных",
            "text": "Каждый водитель, независимо от его местонахождения, получает информацию о расписании светофоров на своих маршрутах"
        }
    ],  
    "device": [
        {
            "title": "Устройство"
        },
        {
            "text": "- Компактный и почти незаметный на светофоре"
        },
        {
            "text": "- Более года жизни"
        },
        {
            "text": "- Минимум два устройства на один светофор"
        }
    ],
    "practicalUsage": {
        "title": "Практическое применение",
        "elements": [
            {
                "title": "Просмотр светофоров в реальном времени",
                "text": "Включая информацию, собранную с устройств, в современное навигационное программное обеспечение, вы можете просматривать светофоры на маршруте с помощью таймеров в режиме реального времени"
            },
            {
                "title": "Настроить поведение на дороге",
                "text": "Эта информация может помочь водителю скорректировать свое поведение на дороге в соответствии с текущей дорожной ситуацией и/или выбрать альтернативные маршруты"
            },
            {
                "title": "Оставайся на зеленой волне",
                "text": "Решение, интегрированное с навигационным ПО, позволяет рассчитывать оптимальную скорость движения в режиме реального времени, чтобы проводить как можно меньше времени на остановке"
            }
        ]
    },
    "benefits": {
        "title": "Выгода",
        "greenLight": [
            "- Меньше расход топлива. Сокращая время простоя автомобилей на красный свет, можно снизить расход топлива водителями в городе",
            "- Меньше износ. Чем меньше автомобиль останавливается и снова заводится, тем меньше изнашивается коробка передач и другие механические детали",
            "- Меньше дорожно-транспортных происшествий. Меньше вероятность попасть в ДТП при постоянном движении"
        ],
        "redLight": [
            "- Больше расход топлива. Стоять на красный свет — значит сжигать топливо без причины",
            "- Больше износ. Чем больше вам придется менять свое снаряжение, тем меньше оно прослужит",
            "- Чем чаще вам приходится останавливаться и начинать движение в пробке или на перекрестках, тем больше вы рискуете попасть в аварию"
        ]
    },
    "feedbackForm": [
        {
            "title": "Обратная связь",
            "text": "Если у вас остались вопросы или предложения, вы можете нам написать и мы с удовольствие ответим на ваши вопросы"
        },
        {
            "title": "Обратная связь",
            "name": "Имя",
            "email": "Почтовый ящик",
            "question": "Ваш вопрос"
        }
    ]    
}